/* number of achievements points received. ipad version-used when value is equal 0 */
"%1$@ points" = "%1$@ point";

/* x points, number of points ipad achievements table header.used when value is equal 0 */
"(0 POINTS)" = "(0 POINT)";

/* x achievements, ipad achievements table header. used when value is equal 0 */
"0 ACHIEVEMENTS " = "0 RÉALISATION ";

/* ACHIEVEMENTS label (zero) */
"ACHIEVEMENTS" = "RÉALISATIONS";

/* Friends screen title (zero) */
"Friends" = "Amis";

/* FRIENDS label (zero) */
"FRIENDS" = "AMIS";

/* Games screen title (zero) */
"Games" = "Jeux";

/* GAMES label (zero) */
"GAMES" = "JEUX";

/* Search results format string (zero) */
"No Results" = "Aucun résultat";

